<div style="margin-top: 10px; margin-left: 20px;">
<p style="text-align: justify;">
Барахолка.ру — выгодные сделки одним кликом.
</p>

<p style="text-align: justify;">
Приветствуем Вас на сайте объявлений Барахолка.ру!
</p>

<p style="text-align: justify;">
Сервис объединяет тысячи частных объявлений и коммерческих предложений от организаций. Легко ориентироваться в обширном информационном пространстве помогают удобный интерфейс и эффективная поисковая система. Для просмотра и поиска объявлений регистрация не нужна.
</p>

<p style="margin-bottom: 0px;">
Используйте доску бесплатных объявлений, чтобы быстро найти:
</p>
<ul class="titultext" style="margin-top: 0px; padding-top: 0px; border: #000 solid 0px; margin-left: 0px; padding-left: 0px;">
    <li>— покупателя;</li>
    <li>— клиента;</li>
    <li>— поставщика услуги;</li>
    <li>— товар.</li>
</ul>


<p style="text-align: justify;">
Хотите использовать доску объявлений с наибольшей результативностью? Став зарегистрированным пользователем, Вы сможете дать объявление бесплатно и привлечь к своему предложению дополнительное внимание. Чтобы отдача от объявления была максимальной, мы предоставляем вам возможность управлять им: редактировать и публиковать повторно.
</p>


<p>
Вы можете бесплатно подать объявление прямо сейчас. Попробуйте, это действительно работает!
</p>

</div>